<template>
  <div class="text">
    <img src="../img/00.jpg" alt />
    <p>
      童建华
      擅长领域：婚姻家庭，合同纠纷
      童建华律师生于1965年5月9日，1989年毕业于中山大学法律系，2001年在东北财经大学金融系研究生毕业，2003年澳门科技大学MBA硕士研究生毕业。童建华律师执业至今已有二十余年，89年毕业后，在司法局工作；93-94年在广东明大律师事务所任专职律师；94-97年在广东宏诚律师事务年任房地产法律部主任；97年创办了广东宏安信律师事务所。现任广东宏安信律师事务所首席合伙人。
      童建华律师擅长办理重大疑难案件，在办理刑事案件及商业案件上都有较大成就，在海内外都有较高知名度，在办理刑事案件方面贡献。
      童律师办理的重大刑事案件有：1、震惊中外的“大富豪”张子强团伙案中，张子强的首席辩护律师，该案以团伙头目张子强索取赎金最高被载入2000年吉尼斯世界记录大全中，由于童律师在办案过程中尽职尽责，及专业知识丰富，获得中华律师协会的嘉奖。
      童建华律师及其事务所承办了湛江（9898）案的刑事辩护工作的刑事辩护工作，在辩护工作中尽职尽责而获得好评。
      童律师还承办了广东省第一例非法侵占土地案并获得成功。
      童律师担任广东省阳江市号称“阳江第一贪”的阳西城市信用合
    </p>
  </div>
</template>

<script>
export default {};
</script>


<style lang="less" scoped>
.text {
  width: 500px;
  margin: 20px auto;
  img {
    width: 200px;
    height: 200px;
    float: right;
  }
}
</style>


